/* Summary Title */
"Graphics" = "Grafisch";

"GraphicHelpPath" = "nl.GraphicHelpPath";

"On" = "Aan";
"Off" = "Uit";

"Advanced" = "Geavanceerd";
"AdvancedOptions" = "Geavanceerde opties";
"Page Range" = "Paginakleur wijzigen";
"Color" = "Kleur";
"Grayscale" = "Grijstinten";
"ExampleMSg" = "Paginanummers en paginabereik gescheiden door komma's invoeren vanaf het begin van het document, bijvoorbeeld 1,5,9-14.";
"OK" = "OK";
"Cancel" = "Annuleren";
"WarningTitle" = "Ongeldig paginabereik";
"WarningMSg" = "Paginabereik is ongeldig.";

"UDCTitle" = "Door gebr. gedef. kleur";
"None" = "Geen";
"Delete" = "Wissen";

"No Poster (1x1)" = "Geen poster<1x1>";
